export const slides = [
    {
        id: 1,
        title: 'Бесплатная парковка',
        subtitle:
            'Оставляйте машину на платных городских парковках и разрешенных местах, не нарушая ПДД, а также в аэропортах',
    },
    {
        id: 2,
        title: 'Страховка',
        subtitle: 'Полная страховка страховка автомобиля',
    },
    {
        id: 3,
        title: 'Бензин',
        subtitle: 'Полный бак на любой заправке города за наш счёт',
    },
    {
        id: 4,
        title: 'Обслуживание',
        subtitle: 'Автомобиль проходит еженедельное ТО',
    },
];

export const menuLinks = [
    { id: 1, value: 'ПАРКОВКА', href: '#' },
    { id: 2, value: 'СТРАХОВКА', href: '#' },
    { id: 3, value: 'БЕНЗИН', href: '#' },
    { id: 4, value: 'ОБСЛУЖИВАНИЕ', href: '#' },
];
